{
    "HOME": {
    "ABOUT-US": "About Us",
    "BRANCHES":"Branches",
    "RESERVATION": "Reservation",
    "REGLAMENT":"Reglament",
    "NEWS":"News",
    "GUESS":"Check the last date of your vehicle’s inspection and reserve a visit", 
    "ENTER":"Enter the car number",
    "CHECK":"Check",
    "M1":"Light car 60 ₾",
    "M1_INFO":"The vehicle with no more than 8 seats (except for the driver's seat)",
    "N1":"Minibus 100 ₾",
    "N1_INFO": "Vehicles (up to 5 tons) intended to transport passengers with more than 8 seats (except for the driver's seat)",
    "M2":"Light lorry 60 ₾",
    "M2_INFO":"Carriage transport (up to 3.5 tons)",
    "ABOUT_PARAGRAP_1":"QuickTest is the vehicle inspection centre which is well equipped with worldwide approved, modern technologies and professional staff that offers high quality, fast and professional service.",
    "ABOUT_PARAGRAP_2":"Detailed, constant inspection of the vehicle allows us to support the technical data of the country's auto industry with international standards, decrease the car accidents and the air pollution rates.",
    "ABOUT_PARAGRAP_3":"Nowadays, QuickTest is represented in four big cities: Tbilisi, Rustavi, Kutaisi and Batumi, which gives us the opportunity to offer our customers a high quality, reliable and professional service near their houses.",
    "ABOUT_PARAGRAP_4": "",
    "ABOUT_PARAGRAP_5": "",
    "TBILISI":"Tbilisi",
    "RUSTAVI":"Rustavi",
    "KUTAISI":"Kutaisi",
    "BATUMI":"Batumi",
    "TBILISI_ADRESS": "George Balanchine Str. N36, Tbilisi",
    "RUSTAVI_ADRESS": "Rustavi Highway",
    "KUTAISI_ADRESS": "Village Kvitiri (near the Lukoil gas station), Kutaisi",
    "BATUMI_ADRESS": "Airport highway N181, Batumi",
    "MONDAY":"Monday-Friday",
    "SATURDAY":"Saturday",
    "SUNDAY":"Sunday",
    "CODE":"Identification Code",
    "CAR_NUMBER":"Vehicle Plate Number",
    "MOBILE":"Phone Number",
    "DATE":"Date",
    "BRANCH":"Branch",
    "AGREE":"By signing up, you agree to our",
    "POLICY":"Privacy Policy",
    "BOOKING":"Booking",
    "DOWNLOAD": "Download",
    "RESOLUTION":"Resolution",
    "BACK": "Back",
    "PAST":"Car has been inspected",
    "FUTURE":"The last date of your vehicle inspection",
    "REMINDER":"Activate Reminder",
    "BOOK":"Book technical inspection",
    "ACTIVATION":"Activation",
    "REMIND14":"Remind me 14 days before",
    "REMIND30":"Remind me 30 days before",
    "PERIOD":"Periodicity",
    "CALCULATOR": "*Vehicle number not found",
    "FIELD": "*Field is required",
    "REMINDER-HEADING": "Activate Reminder",
    "CREDIT": "Pay with the credit card",
    "CASH": "Pay at the service center",
    "TIME": "Time",
    "PERIOD-OVER":"The date of technical inspection is overdue",
    "INSP-PERIOD":"Date of technical inspection",
    "MAIN-HEADING-1":"Save the environment,",
    "MAIN-HEADING-2": "Have your vehicle inspection",
    "QUICKTEST": "at QuickTest",
    "REGULATION-1":"The regulations (requirements) of auto inspection (technical inspection) of vehicles are determined by the legislation of Georgia.",
    "REGULATION-2":"Which means that roadworthiness testing of a vehicle (car inspection) goes beyond simply checking the vehicle and it is Procedure written and approved at the legislative level.",
    "REGULATION-3":"Below you can familiarize yourself with the following resolutions of the Government of Georgia:",
    "REGULATION-4":"„On Periodic Technical Inspection of Motor Vehicles and Their Trailer“ on Approving the Technical Regulation",
    "REGULATION-5":"On the approval of the technical regulation „Testing periodicity of different categories of motor vehicles“ On making changes to the Resolution No. 37 of the Government of Georgia of January 3, 2014",
    "REGULATION-6":"Technical Regulations - „Buildings and structures of motor vehicle periodic technical inspection centers,on approval of requirements for equipment and technical qualification of personnel“ ",
    "REGULATION-7":"On the approval of the technical regulation „Periodicity of testing of different categories of motor vehicles“ ",
    "MORE":"more",
    "თბილისი":"Tbilisi",
    "რუსთავი":"Rustavi",
    "ქვიტირი":"Kvitiri",
    "ბათუმი":"Batumi"
    }
}

